[
  "obsidian-git",
  "omnisearch",
  "obsidian-excalidraw-plugin",
  "attachment-management",
  "homepage",
  "obsidian-tasks-plugin",
  "quickadd",
  "obsidian-checklist-reset",
  "callout-manager",
  "obsidian-tracker",
  "calendar",
  "contribution-graph",
  "dataview"
]